<!DOCTYPE html>
<html lang="th">
<head>
<meta charset="UTF-8">
<meta http-equiv="cache-control" content="max-age=10"/>
<meta name="viewport" content="width=device-width, initial-scale=1">
<?php require_once ('../../include/google_verify.php');?>
<?php require_once ('../../include/googlebot.php');?>
<meta name="copyright" content="topcooling"/>
<meta name="keywords" content="ห้องเย็นมือสอง, ห้องเย็นราคา, ห้องเย็นสำเร็จรูป">
<meta name="description" content="ค่าไฟห้องเย็นแพงไหมเท่าไร ผมมีเคล็คลับให้ค่าไฟถูกลง ใครจะมีห้องเย็นต้องอ่าน ไม่ยากอยากน้อยให้รู้ไว้คุยกับช่างได้ ลดต้นทุนให้ธุรกิจลูกค้าได้">
<meta property="og:title" content="8 วิธีช่วยห้องเย็นประหยัดค่าไฟฟ้า"/>
<meta property="og:type" content="article"/>
<meta property="og:image" content="../../content/images/article/savefi/savefi.jpg">
<meta property="og:url" content="https://topcooling.net/th/article/savefi.php"/>
<meta property="og:description" content="ค่าไฟห้องเย็นแพงไหมเท่าไร ผมมีเคล็คลับให้ค่าไฟถูกลง ใครจะมีห้องเย็นต้องอ่าน ไม่ยากอยากน้อยให้รู้ไว้คุยกับช่างได้ ลดต้นทุนให้ธุรกิจลูกค้าได้ "/>
<link rel="shortcut icon" href="../../content/images/favicon.png">
<link rel="stylesheet" href="../../sources/css/main.css">
<title>8 วิธีช่วยห้องเย็นประหยัดค่าไฟฟ้า</title>

<script type="text/javascript" src="../../js/jquery-libs-3-2-1-min.js"></script>
<script src="../../js/main.js"></script>

</head>
<body>
<?php require_once('../../include/googletag.php');?>
<div class="loading-point">

</div>

<?php include('../../sources/inc/inc_menu.php');?>

<div id="sec2" class="section-2">
	<div class="container">
		<div class="row" id="">
			<div class="col-md-12">
				<div class="heading" style="text-align: center;">8 วิธีช่วยห้องเย็นประหยัดค่าไฟฟ้า</div><br><br>
				<img src="../../content/images/article/savefi/savefi.jpg" style="max-width: 1500px;" alt="ประหยัดไฟฟ้าห้องเย็น"><br><br>
			</div>
		</div>
		
		<div class="row" id="">
			
			<div class="col-md-4"></div>
			<div class="col-md-4">
				
			</div>
			<div class="col-md-4"></div>
		</div>
		
		<div class="row" id="">
			
			<div class="col-md-12">
				<div class="p_article">
					<h2>ลดค่าไฟฟ้าห้องเย็นทำไงดี</h2>
					<!--<span class="bolds">ไฟฟ้า 3 เฟส</span>  กับห้องเย็นเป็นของคู่กัน <span class="text-strong">ทำไม</span> ต้องเป็น 3 เฟส ด้วยล่ะ 1 เฟส (single phase) ใช้ไม่ได้หรอ และปัญหาที่ลูกค้าพบบ่อยๆ ติดตามได้ในบทความนี้ครับ<br><br>
-->
					
					ห้องเย็นประหยัดไฟ

					ห้องเย็นเป็นส่วนสำคัญมากในการประกอบธุรกิจด้านอาหาร หรือสินค้าที่ต้องใช้ห้องเย็น ลูกค้าท่านใดที่มีห้องเย็นอยู่แล้วหรือกำลังตัดสินใจซื้อห้องเย็น ปัจจัยหนึ่งที่ลืมไม่ได้เลยนั่นก็คือ  <span class="text-strong">ค่าไฟฟ้า</span> ที่ใช้กับห้องเย็น <br><br>
					เดือนๆ หนึ่ง ห้องเย็นเล็กๆ ขนาดกลาง หรือขนาดใหญ่ ค่าเริ่มต้นที่ หลักพันบาทแน่นอน ถ้าขนาดใหญ่ก็หลายหมื่นจนถึงหลักแสนก็มี<br><br>

					ถ้าเราประหยัดค่าไฟได้นั่นหมายถึงต้นทุนลดลง <span class="text-strong">กำไรก็เพิ่มขึ้น</span> นั่นเอง มาดูกันว่าเราจะลดค่าไฟฟ้าได้ยังไงบ้าง <br><br>

					<span class="bolds">1. ตั้งค่าอุณหภูมิให้เหมาะสมกับสินค้า</span><br>
					<span class="bolds">2. ตั้งค่าช่วงเวลาการละลายน้ำแข็ง Defrost</span><br>
					<span class="bolds">3. ตั้งค่าช่วงเวลาในการตัดและต่อเครื่องคอมเพรสเซอร์</span><br>
					<span class="bolds">4. เปิดปิดประตูให้น้อยลงถ้าเป็นไปได้</span><br>
					<span class="bolds">5. ไม่กระแทกผนังห้องเย็นจนบุบหรือเป็นรอยรั่ว</span><br>
					<span class="bolds">6. ทำความสะอาดรังผึ้งแผงคอยร้อนสม่ำเสมอ</span><br>
					<span class="bolds">7. เช็คระดับน้ำยาสม่ำเสมอ</span><br>
					<span class="bolds">8. ระบบไฟฟ้าเสถียร</span><br><br>

										
					<h2> 1. ตั้งค่าอุณหภูมิให้เหมาะสมกับสินค้า</h2>
					สินค้ามีหลายประเภทแต่ละประเภทใช้อุณหภูมิการเก็บไม่เท่ากัน เช่น เก็บผักผลไม้ โดยทั่วไปจะใช้แค่ 3 ถึง 8 องศาช่วงนี้ แต่ถ้าเราตั้งไว้ที่ต่ำกว่า 0 องศา นอกจากจะทำให้เครื่องคอมเพรสเซอร์ทำงานนานและใช้ไฟฟ้ามากขึ้นแล้ว ยังทำให้สินค้าเสียหายอีกด้วย<br><br>
	
					<span class="text-strong">ฉะนั้นการตั้งค่า</span> อุณหภูมิห้องเย็นแนะนำให้ตั้งค่าตามอุณหภูมิที่สินค้าต้องการ จะช่วยประหยัดไฟได้ครับ<br><br>


					<h2>2. ตั้งค่าช่วงเวลาการละลายน้ำแข็ง Defrost</h2>
					ห้องเย็นที่ใช้อุณหภูมิต่ำกว่า 5 องศา ลงไป เช่น -​10 หรือ -​25 องศาเป็นต้น ทุกห้องจะต้องมีระบบ<span class="text-strong">ละลายน้ำแข็ง</span> หรือเรียกว่าดีฟรอสต์ ส่วนใหญ่จะใช้ฮีทเตอร์ทำความร้อนเพื่อละลายน้ำแข็งบริเวณคอยล์เย็นในห้องเย็น

					ที่ต้องละลายน้ำแข็งก็เพื่อไม่ให้น้ำแข็งไปเกาะที่คอยล์เย็น  หากเกิดน้ำแข็งเกาะหนาขึ้นจะทำให้ลมเย็นไม่ถูกส่งผ่านไปในห้องเพราะถูกน้ำแข็งกั้นบังเอาไว้
					<br><br>
					การจะประหยัดไฟได้นั้นต้องทำให้ฮีทเตอร์ทำงานให้ <span class="text-strong">น้อยที่สุด</span> เพราะฮีทเตอร์ใช้กำลังไฟฟ้าค่อนข้างสูง ถ้าเทียบง่ายๆ ก็จะคล้ายเตารีด หรือ เครื่องปิ้งย่างไฟฟ้า อุปกรณ์เหล่านี้มีความร้อนจะใช้กำลังไฟฟ้าสูง<br><br>

					<span class="text-strong">แล้วเราจะรู้ได้อย่างไง</span> ว่าฮีทเตอร์ทำงานตอนไหนบ้าง โดยปกติแล้วจะอยู่ที่การตั้งค่าตัวควบคุมห้องเย็นครับ ที่ใช้กันแพร่หลายก็จะมีอยู่ 3 ยี่ห้อ CAREL, DIXELL และ Elliwel 
					<br><br>
					ห้องเย็นที่ผมตั้งค่ามาตราฐานไว้เลยคือ Defrost ทุกๆ <span class="text-strong">3 ชั่วโมง</span> ครั้งละ 30 นาที คำถามถัดมาถามว่า จำเป็นต้องตั้งค่าเท่านี้ตลอดเลยไหม ตอบเลยว่าไม่จำเป็นต้องตั้งแบบนี้เป๊ะๆ ก็ได้ครับ อาจจะตั้งที่ 4 ชั่วโมง ครั้งละ 20 นาทีก็ได้ เพียงแต่สังเกตุให้น้ำแข็งไม่เกาะที่คอยล์เย็นก็เป็นอันใช้ได้
					<br><br>
					<span class="boldun">ข้อสังเกตุ</span> ถ้าห้องเย็นอุณหภูมิยิ่งต่ำมาก -​25 องศา น้ำแข็งก็จะเกาะเร็วกว่าอุณหภูมิสูง 
					<br><br>
					ขออนุญาตยกตัวอย่างห้องเย็น ที่ลูกค้าใช้แช่เก็บชิ้นส่วนไก่ เก็บในห้องเย็นแค่พักสินค้าระยะสั้นๆ 1 คืน ห้องเย็นใช้แค่ -​5 ก็พอ ไม่ให้ไก่แข็งมาก ทีนี้น้ำแข็งในคอยล์เย็นก็จะไม่ค่อยมีแล้ว เราอาจตั้งค่า defrost ไว้ที่ 5 ชั่วโมง ครั้งละ 15 นาทีก็ยังได้ 
					<br><br>
					กับอีก 1 ห้อง ลูกค้าใช้เก็บสมุนไพรจีน ที่ 5 องศา ห้องนี้ลูกค้าบอกว่าแทบไม่ต้อง Defrost เลย เพราะที่คอยล์เย็นไม่เกิดน้ำแข็ง
					<br>
					<span class="boldun">ฉะนั้น</span> อยากให้ลูกค้าสังเกตุห้องเย็นของตัวเองว่าการ defrost เป็นอย่างไรบ้าง อย่าลืมนะครับ ถ้าฮีทเตอร์ทำงานน้อยเท่าไรยิ่งประหยัดไฟมากขึ้นเท่านั้น
					<br><br>
					
				
					
					<a href="../art_iot/analytic.php" target="_blank"><span style="font-size:18px: font-weight:bold; color:blue;">ดูการวิเคราะห์ระบบฉบับเต็มได้ครับ คลิก</span></a>


					<br><br>
					<h2> 3. ตั้งค่าช่วงเวลาในการตัดและต่อเครื่องคอมเพรสเซอร์</h2>

					ควรตั้งค่าการหยุดทำงาน และกลับมาทำงานอีกครั้งของคอมเพรสเซอร์ให้ห่างกัน สัก 6-8 องศา  <span class="text-strong">(ขึ้นอยู่กับสินค้าด้วยว่า ยอมรับช่วงอุณหภูมิที่ห่างกันได้ไหม)</span>

					โดยปกติแล้วห้องเย็นแบบห้องชิลแช่ผักผลไม้ จะใช้อุณหภูมิประมาณ 5 องศา และเมื่ออุณหภูมิได้ 5 องศาแล้วเครื่องจะหยุดทำงาน จนกระทั่งอุณหภูมิร้อนขึ้นจนไปถึง 10 องศา (เป็นค่าสมมติ)​ เครื่องจะกลับมาทำงานอีกครั้ง แสดงว่าเหตุการณ์นี้ตั้งค่าให้ห่างกันแค่ 5 องศา
<br><br>
					ถ้าเราต้องการประหยัดไฟ หลักการก็คือให้คอมเพรสเซอร์หรือเครื่องทำความเย็นสตาร์ทให้ไม่บ่อยเกินความจำเป็น แบบว่า <span class="text-strong">เดี๋ยวตัด เดี๋ยวต่อ</span> เดี๋ยวตัด เดี๋ยวต่อ แบบนี้แสดงว่าเครื่องสตาร์ทบ่อย เราอาจตั้งค่า Diff ของอุณหภูมิน้อยเกินไป หรืออาจเกิดจากห้องเย็นรั่วก็เป็นได้ ที่ทำให้เครื่องตัดต่อบ่อย
<br><br>
					แต่ลูกค้าบางท่านต้องการให้อุณหภูมิคงที่ 5 องศา เป็นสินค้าที่ sensitive อุณหภูมิห้ามแกว่งไปจากนี้เกิน 1-2 องศา แบบนี้ถ้าต้องการประหยัดไฟจริงๆ ต้องใช้คอมเพรสเซอร์แบบ <span class="text-strong">Inverter</span> แต่คอมฯ พวกนี้ราคาจะสูงมาก ที่นี่ก็ต้องมาเทียบความคุ้มค่า ระหว่างค่าไฟฟ้ากับราคาคอมเพรสเซอร์แบบไหนจะคุ้มหรือเหมาะกับเรามากกว่ากัน 
<br><br>
					มาลองดูกราฟห้องเย็นของลูกค้า Topcooling <span class="text-strong">ที่เก็บแช่อาหารทะเล</span> ดูนะครับ ใช้อุณหภูมิ -​20 องศา จากรูป จุดที่ 1 คืออุณหภูมิที่ต้องการ เมื่อถึงแล้วเครื่องจะหยุดทำงาน อุณหภูมิจะสูงขึ้นจนไปถึงหมายเลขที่ 2 จากนั้นเครื่องจะกลับมาทำงานอีกครั้ง
<br><br>
					สังเกตุกราฟไหมครับว่ามีจุดที่สูงกว่าหมายเลขที่ 3 สูงไปถึงหมาย​ลขที่ 4 รู้ไหมครับว่าตรงนี้เกิดอะไรขึ้น... 
					ก็คือช่วงที่คอยล์เย็น defrost นั้นเอง<br><br>
					
					<img src="../../content/images/art_iot/iot/analy03.jpg" alt="วิเคราะห์ระบบห้องเย็น"><br><br>
					
					<a href="https://topcooling.net/th/art_iot/analytic.php" target="_blank"><span style="font-size:18px: font-weight:bold; color:blue;">ดูการวิเคราะห์ระบบฉบับเต็มได้ครับ คลิก</span></a>
<br><br>


					<h2> 4. เปิดปิดประตูให้น้อยลงถ้าเป็นไปได้ </h2>
					ถ้าเปิดปิดประตูห้องเย็นน้อยความเย็นไม่ออกไปนอกห้องก็จะช่วยประหยัดไฟได้ครับ
<br><br>

					<h2> 5. ไม่กระแทกผนังห้องเย็นจนบุบหรือเป็นรอยรั่ว </h2>
				การเก็บสินค้าในห้องเย็นก็จะมีภาชนะใส่สินค้า เช่น ตะกร้า พาเลท  หรืออื่นๆ พนักงานไม่ระวัง โยนสินค้าไปกระแทกผนังห้องเย็นบุบ ยุบ หรือมีช่องให้ลมเย็น รั่วไหลออกไปได้ ฉะนั้นให้ระมัดระวังในการเคลื่อนย้ายสินค้าด้วย
<br><br>


					<h2> 6. ทำความสะอาดรังผึ้งแผงคอยร้อนสม่ำเสมอ</h2>
			เมื่อเครื่องทำเย็นใช้งานไปได้ สักระยะ 6 เดือนถึง <span class="text-strong">1 ปี</span> ฝุ่นจะเกาะที่แผงระบายความร้อนบริเวณชุดคอนเด็นซิ่งหรือคอล์ยร้อนหนาขึ้น เรื่อยๆ เราต้องการประหยัดค่าไฟฟ้า เราต้องทำความร้อนแผงคอยล์ร้อน อาจจะเป่าลมก็ได้ เพียงเท่านี้ห้องเย็นก็จะระบายความร้อนได้ดีขึ้น ค่าไฟจะประหยัดไปได้แน่นอน เพราะเครื่องทำความเย็นทำงานน้อยลงนั้นเอง
<br><br>
					<!--<iframe width="100%" height="400" src="https://www.youtube.com/embed/5EvsTApnYSg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br><br>-->

					<h2>7. เช็คระดับน้ำยาสม่ำเสมอ </h2>
						ระบบน้ำยาสารทำความเย็น สามารถดูที่ อุปกรณ์ ไซด์กล๊าส หรือที่ช่างชอบเรียกว่า <span class="text-strong">ตาแมว</span> ให้สังเกตว่ามีฟองอากาศอยู่ไหม ถ้ามีฟองอากาศอยู่เล็กน้อยยังถือว่าปกติ ถ้ามีฟองมาก ให้สันนิษฐานก่อนว่าอาจมีจุดรั่วของน้ำยา <br><br>
						
						ถ้าตาแมวใสเลย จะมีอยู่ 2 อย่าง น้ำยาหมด กับน้ำยาเต็ม ตรงนี้จะดูยากนิดนึงครับ 
						
						<span class="text-strong">ถ้าน้ำยารั่วออกหมด</span> ห้องเย็นจะไม่เย็น จะมีผลเสียกับหลายๆ อย่างเลยครับ เช่น คอมเพรสเซอร์อาจร้อน ทำให้อายุการใช้งานสั้นลง และ อุปกรณ์ไฟฟ้า ยังทำงานอยู่ โดยที่ไม่มีน้ำยา เหมือนเราเสียค่าไฟฟรี 
						<span class="text-strong">ฉะนั้น</span> การตรวจเช็คระดับน้ำยามีผลกับค่าไฟฟ้าเหมือนกัน
						<br><br>
					
					<h2>8. ระบบไฟฟ้าเสถียร </h2>
						ในหัวข้อนี้ ไม่ค่อยเกี่ยวกับค่าไฟเท่าไร แต่อยากให้ตรวจสอบด้วยเหมือนกัน <span class="text-strong">ถ้าระบบไฟฟ้าเสถียร</span> จะทำเครื่องทำความเย็นทำงานได้อย่างมีประสิทธิภาพ แต่่ถ้าไฟฟ้าไม่เสถียรเช่น ไฟฟ้า 3 เฟส ไฟมาไม่ปกติ คือ ไฟไม่บาลานซ์ ไฟขาดเฟส <span class="text-strong">เฟสโพรเทคชั่น</span> จะไม่ส่งไฟฟ้าไปยังอุปกรณ์ให้ห้องเย็น ทำให้เครื่องไม่ทำงาน ป้องกันอุปกรณ์ไฟฟ้าเสียหาย  ดูรูปและวิดีโอการตั้งค่าได้ครับ<br />
<br />				<br><br>
					<!--<img alt="เฟสโพรเทคชั่นห้องเย็น" src="../../shop/images/product/electric/phase_protection/44.jpg" />-->
					
					 <br><br>
					 <!--<iframe width="100%" height="400" src="https://www.youtube.com/embed/2WTHwdlp3rE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>-->
					 <br><br>
					
				</div>
			</div>
		</div><br><br><br>
		
		<div class="row" id="">
			<div class="col-md-12">
				<div class="heading" style="text-align: center;">รายละเอียดห้องเย็นสำเร็จรูป </div>
				<img src="../../content/images/sumred-land-1200-700.jpg" style="max-width: 1500px;" alt="ราคาห้องเย็น"><br><br>
			</div>
		</div><br><br><br><br>
		
		<div class="row" id="">
			<div class="col-md-12">
				<div class="heading" style="text-align: center;">รายละเอียดห้องเย็นฝั่งประกอบเร็ว</div>
				<img src="../../content/images/speedlock-1400-900.jpg" style="max-width: 1500px;" alt="ห้องเย็นราคา"><br><br>
			</div>
		</div>
		
		
		
		
		<div class="row" id="">
			<div class="col-md-12">
				<?php include('../../sources/inc/inc_contact_art.php');?>
			</div>
		
		</div>
		<br><br><br><br>
		
		
		<!--<div class="row">
			<p class="text -small">
				หมายเหตุ
			</p>
		</div>-->
	</div>
</div>


<?php include('../../sources/inc/inc_article-relate.php');?>
<?php include('../../sources/inc/inc_footer.php');?>

</body>
</html>
